[
  "calendar",
  "mrj-crosslink-between-notes",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "nldates-obsidian",
  "obsidian-reading-time",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-export-image",
  "better-export-pdf",
  "blindfold-obsidian",
  "make-md",
  "obsidian-style-settings",
  "obsidian-timeline",
  "obsidian-enhancing-mindmap",
  "code-styler",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "dataview",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "OA-file-hider",
  "better-fn",
  "obsidian-memos",
  "editor-width-slider"
]